[{"title":"Le Suppléant","author":"Prince Harry","description":"Traduit de l’anglais par Nathalie Bru et Santiago ArtozquiC’est l’une des images les plus marquantes du XXe siècle : deux jeunes garçons, deux princes, marchant derrière le cercueil de leur mère sous les regards éplorés – et horrifiés – du monde entier. Alors que Diana, princesse de Galles, rejoignait sa dernière demeure, des milliards de personnes se demandaient à quoi pouvaient bien penser les princes à cet instant, ce qu’ils ressentaient – et quelle tournure allait prendre leur vie désormais.Pour Harry, voici enfin venu le moment de raconter son histoire.Avant de perdre sa mère, le prince Harry, douze ans, était un enfant insouciant, un Suppléant rieur au côté d’un Héritier plus réservé. Le deuil a tout changé : difficultés à l’école, difficultés à gérer sa colère, à supporter la solitude – et, parce qu’il tenait la presse pour responsable de la mort de sa mère, difficultés à accepter que sa vie se déroule sous les feux des projecteurs.À vingt et un ans, il rejoint l’armée britannique. La discipline lui donne un cadre, et deux déploiements en opération extérieure font de lui un héros dans son pays. Bientôt pourtant, il se sent plus perdu que jamais, victime de stress post-traumatique et d’attaques de panique qui le paralysent. Par-dessus tout, il attend toujours le grand amour.Puis il rencontre Meghan. Le monde s’est passionné pour leur histoire d’amour digne d’Hollywood ; il s’est réjoui lors de leur mariage de conte de fées. Mais dès le début, Harry et Meghan sont harcelés par la presse, contraints de faire face, vague après vague, aux abus, au racisme et aux mensonges. Témoin des souffrances de sa femme, conscient du danger pour leur sécurité et leur santé mentale, Harry n’a pas trouvé meilleur moyen d’empêcher l’histoire de se répéter qu’en fuyant son pays natal. À travers les siècles, rares sont ceux qui ont osé quitter la famille royale. La dernière à avoir essayé, à vrai dire, fut sa mère…Pour la première fois, le prince Harry raconte sa propre histoire. D’une honnêteté brute et sans fard, Le Suppléant est un livre qui fera date, plein de perspicacité, de révélations, d’interrogations sur soi et de leçons durement apprises sur le pouvoir éternel de l’amour face au chagrin. Le prince Harry, duc de Sussex, est mari, père, acteur dans l’humanitaire et vétéran de guerre. Il milite pour l’écologie et s’engage pour la sensibilisation au bien-être mental. Il vit à Santa Barbara, en Californie, avec sa famille et leurs trois chiens.","year":"102023","page":"544","publisher":"Éditeur      Fayard","photo":"https:\/\/m.media-amazon.com\/images\/I\/41N6LtPdbjL._SX323_BO1,204,203,200_.jpg","feedBack":null},{"title":"Kilomètre zéro : Le chemin du bonheur","author":"Maud Ankaoua","description":"Maëlle, directrice financière d'une start-up en pleine expansion, n'a tout simplement pas le temps pour les rêves. Mais quand sa meilleure amie, Romane, lui demande un immense service - question de vie ou de mort -, elle accepte malgré elle de rejoindre le Népal. Elle ignore que l'ascension des Annapurnas qu'elle s'apprête à faire sera aussi le début d'un véritable parcours initiatique. Au cours d'expériences et de rencontres bouleversantes, Maëlle va apprendre les secrets du bonheur profond et transformer sa vie. Mais réussira-t-elle à sauver son amie ? Passionnée par les relations humaines, Maud Ankaoua signe un premier roman riche d'enseignements et rempli d'espoir. Il changera pour toujours notre compréhension des autres et nous rappelle l'essentiel de la vie.","year":"22019","page":"384","publisher":"Éditeur      J'ai lu","photo":"https:\/\/m.media-amazon.com\/images\/I\/41g-BqG7zSL._SX307_BO1,204,203,200_.jpg","feedBack":null},{"title":"Les apprentis sorciers","author":"Alexandra Henrion Caude","description":"Je ne suis pas complotiste mais généticienne, l'une des plus renommées d'après certains. Dans ce livre, je vous dirai ce qu'est l'ARN messager, celui qui compose les vaccins anti-covid. Parce que vous avez le droit de savoir. Êtes-vous prêts? Lauréate du prestigieux prix Eisenhower Fellowship aux États-Unis en 2013, Alexandra Henrion Caude a dirigé plusieurs équipes de recherche en génétique à l'hôpital Trousseau, puis à Necker en tant que directrice de recherche de l'Inserm. Elle a découvert l'implication de l'ARN dans différentes maladies génétiques de l'enfant et a révélé l'existence des ARN MitomiR, qui servent aux régulations fondamentales de la cellule.","year":"82023","page":"162","publisher":"Éditeur      Albin Michel","photo":"https:\/\/m.media-amazon.com\/images\/I\/41o9ePZ0pML._SX323_BO1,204,203,200_.jpg","feedBack":null},{"title":"Jamais plus","author":"Colleen Hoover","description":"Ceux que nous aimons sont parfois ceux qui nous font le plus mal.Lily Blossom Bloom n'a pas eu une enfance très facile, entre un père violent et une mère qu'elle trouve soumise, mais elle a su s'en sortir dans la vie et est à l'aube de réaliser son grand rêve : ouvrir, à Boston, une boutique de fleurs.Elle vient de rencontrer un neurochirurgien, Ryle, charmant, ambitieux, visiblement aussi attiré par elle qu'elle l'est par lui. Le chemin de Lily vers le bonheur semble tout tracé. Elle hésite pourtant encore un peu : il n'est pas facile pour elle de se lancer dans une histoire sentimentale, avec des parents comme les siens.Choisir cette vie, c'est aussi tirer un trait sur son passé et Atlas, ce jeune homme qui a été son premier amour et qui a profondément marqué son adolescence.L'avenir semble limpide et simple mais il peut s'obscurcir très vite","year":"52018","page":"444","publisher":"Éditeur      Hugo Poche","photo":"https:\/\/m.media-amazon.com\/images\/I\/51jHhot1jaL._SX315_BO1,204,203,200_.jpg","feedBack":null},{"title":"Pagny par Florent","author":"Florent Pagny","description":"« Soudain quelque chose se passe. Quelque chose se casse. Une mue légère dans ma gorge. Une membrane qui se déchire et laisse passer la lumière, un flow, un flux d’émotion, un son nouveau, plein, d’une couleur brillante. Je dirais que je suis né une seconde fois ce jour-là. Je suis tellement heureux ! J’ai onze ans et je sais désormais ce que sera ma vie. Chanter. » Florent, né en 1961 dans une famille modeste de Bourgogne, est devenu Pagny, le chanteur aux quinze millions de disques vendus. Comment ? Son succès doit autant à son talent de chanteur qu’à la manière extraordinaire dont il s’est réinventé, vie après vie. À l’aube de ses soixante ans, Florent a voulu ce livre et failli ne pas le faire, tant la tâche s’annonçait ardue pour cet artiste aussi sensible que puissant. « Tout était-il racontable ? Faire revivre mes amours de jeunesse, les années folles, ce serait facile. Mais les déceptions, les trahisons ? Si je racontais, je n’allais pas le faire à moitié. » Cependant, il est trop tard pour renoncer lorsque la machine à se souvenir s’est mise en marche. Pagny est donc enfin raconté par Florent, qui n’oublie rien de son passé d’enfant hyperactif, de ses rêves de gosse, des claques et des larmes, des très hauts et des très bas, des amours et amitiés passionnelles, Vanessa Paradis, Johnny, Coluche, Philippe Starck… et de sa rencontre magique avec Azucena, la femme de sa vie, son double, dont il est indissociable depuis trente ans. Écrit avec Emmanuelle Cosso, écrivaine, parolière et amie de longue date du chanteur, cet ouvrage se lit comme un roman, dans lequel chacun retrouvera un peu de lui-même au fil de la bande-son d’un artiste majeur de la chanson française.","year":"52023","page":"528","publisher":"Éditeur      Fayard","photo":"https:\/\/m.media-amazon.com\/images\/I\/41AiUDQ78uL._SX324_BO1,204,203,200_.jpg","feedBack":null}]